adpyke.codesnap
anteprimorac.html-end-tag-labels
bmewburn.vscode-intelephense-client
christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
eamodio.gitlens
eiminsasete.apacheconf-snippets
fabiospampinato.vscode-highlight
felixfbecker.php-debug
felixfbecker.php-intellisense
firefox-devtools.vscode-firefox-debug
Gruntfuggly.todo-tree
HookyQR.beautify
jock.svg
josee9988.minifyall
liximomo.sftp
mblode.twig-language-2
mhutchie.git-graph
mrmlnc.vscode-apache
MS-CEINTL.vscode-language-pack-ru
ms-vscode-remote.remote-wsl
nadim-vscode.symfony-code-snippets
ritwickdey.LiveServer
sdras.night-owl
shardulm94.trailing-spaces
sibiraj-s.vscode-scss-formatter
vincaslt.highlight-matching-tag
wmaurer.change-case
Wscats.eno
